{
  "message.aboutUs": "About us",
  "message.gallery": "Gallery",
  "message.contacts": "Contacts",
  "message.subtitle": "Designer jewelry in Russian Avant Garde style",
  "message.lineTicker": "FREEDOM-PERSONALITY-ART-INDEPENDENCE-HISTORY",
  "message.specialBrand": "Unique character of our brand comes from the square shape of all our pieces. This shape references the famous Black Square by Kazimir Malevich.",
  "message.poskoliku": "As the artist's style implies a great degree of freedom and self-expression through minimalism, all Jewel Cocktail pieces include the removable inserts - this technology allows the owner to change design of their piece depending on mood or theme of the event they are going to visit.",
  "message.nashiIzdelia": "Our product is not just a piece of jewelry but also work of art with its own history and individuality.",
  "message.blackSquare": "K.S. Malevich \"Black square\"",
  "message.withtitle": "OUR JEWERLY ARE CREATED FOR ",
  "message.svrem": "MODERN",
  "message.creative": "CREATIVE",
  "message.remarkable": "REMARKABLE",
  "message.bright": "BRIGHT",
  "message.successful": "SUCCESSFUL",
  "message.intelegent": "INTELLIGENT",
  "message.confident": "CONFIDENT",
  "message.people": " PEOPLE",
  "message.uveren": "CONFIDENCE{br}AND SELF-SUFFICIENCY",
  "message.miPredlagaem": "We invite you to become your own stylist thanks to a wide range of designs and versatility of inserts. You can find suitable charm-elements for any look or desire, and switch them quickly if plans change. All jewelry pieces and their removable elements match perfectly with each other. With our collection, you can endlessly experiment with images, becoming your own stylist.{br}Self-sufficiency is a touchstone style.",
  "message.freedom": "FREEDOM AND CREATIVNENCE",
  "message.purchase": "You can purchase one piece of jewelry or make a set of rings, earrings, pendants and bracelets. Using different mixes of decorative removable inserts, every day your set can look completely different, reflecting the requirements of this day or your mood. Limits of your ability to express your own style are now erased. The new exclusive collection of charm-elements will help to highlight your mood, making it impossible to come across exactly the same look on the street.",
  "message.ukrashenia": "JEWELRY WITH META-MESSAGE",
  "message.youcan": "You can purchase one piece of jewelry or make a set of rings, earrings, pendants and bracelets. Using different mixes of decorative removable inserts, every day your set can look completely different, reflecting the requirements of this day or your mood. Limits of your ability to express your own style are now erased. The new exclusive collection of charm-elements will help to highlight your mood, making it impossible to come across exactly the same look on the street.",
  "message.codego": "This code leads to a digital message of any type - a postcard, a congratulation, an image, a video, a declaration of love, a photo, any format of wishes in a digital form. It's a unique opportunity to create a gift with personal meaning, keep the most important and precious moments close to your heart or pass it to your loved one in a piece of jewelry.",
  "message.ourgal": "OUR GALLERY",
  "message.sobstvennoe": "MANUFACTURING OUR OWN MASTERPIECES",
  "message.nashiuvelirnie": "Our items are made from 925 sterling silver. Thanks to silver protective coating against tarnish and oxidation your favorite jewelry will look like the day you bought it, even years later.",
  "message.cozmojnosti": "Own production allows us to carry out quality control at each stage, as well as constantly expand the range of products.",
  "message.veryspecial": "TECHNOLOGY FEATURE",
  "message.uniqjew": "The uniqueness of our jewelry is not only in the creative idea and history,{br}but also in technology features:",
  "message.raznoobr": "We use variety of removable elements such as natural stones, pearls, silver, wood, enamel and ceramics.",
  "message.smena": "It is possible to change your look with one easy move thanks to the patented insert fastening system.",
  "message.poslanie": "Jewelry with digital message is a new meta-message technology that makes every product completely unique.",
  "message.inserts": "JEWEL COCKTAIL WITH REMOVABLE ELEMENTS THAT CAN BE CHANGED WHENEVER YOU WANT - THIS IS A PERSONAL JEWELERY STORY FOR EVERYONE.",
  "message.botcon": "CONTACTS",
  "message.adress": "Moscow, Prospect Vernadskogo 29 (Trade Center\"LETO\")",
  "message.timework": "Opening hours",
  "message.dayswork": "Mo-Fr:",
  "message.rights": "All rights reserved Jewel Cocktail, 2022"
}