{
  "message.aboutUs": "About us",
  "message.shop": "HI-TECH jewelry",
  "message.talisman": "HI-TECH mascots",
  "message.glass": "Decanter-glasses JC",
  "message.gallery": "Gallery",
  "message.contacts": "Contacts",
  "message.subtitle": "CUSTOMISABLE HI-TECH JEWERLY",
  "message.lineTicker": " FREEDOM-PERSONALITY-ART-INDEPENDENCE-HISTORY -",
  "message.specBrandTit": "Our mission:",
  "message.specialBrand": "Admire technology and creative solutions. Maintain a progressive outlook and make the world a better place together.",
  "message.poskolikuTitle": "Brand idea:",
  "message.poskoliku": "Masterpiece by the Russian painter Kazimir Malevich \"Black Square\" The painter considered this work the highest point in the development of painting. Adhering to the direction of supermatism, we chose a square as an ideal form for our jewelry, and the first collection in the style of minimalism.",
  "message.nashiIzdelia": " ",
  "message.blackSquare": "K.S. Malevich \"Black square\"",
  "message.withtitle": "OUR JEWERLY ARE CREATED FOR ",
  "message.svrem": "MODERN",
  "message.creative": "CREATIVE",
  "message.remarkable": "REMARKABLE",
  "message.bright": "BRIGHT",
  "message.successful": "SUCCESSFUL",
  "message.intelegent": "INTELLIGENT",
  "message.confident": "CONFIDENT",
  "message.people": " PEOPLE",
  "message.uveren": "FREEDOM OF CHOICE",
  "message.miPredlagaem": "Thanks to the variety of jewelry and insert collections, you are not limited in your choice. Inserts can be easily and quickly changed if plans. All jewelry and collections are perfectly combined with each other. You can also experiment with images and create your own unique style.",
  "message.freedom": "UNIQUENESS",
  "message.purchase": "You can purchase one piece of jewelry or make a set of rings, earrings, pendants and bracelets. With various collections of removable inserts, every day you can look completely different, reflecting the requirements of this day or your mood. A new collection of jewelry will help emphasize your style, eliminating the possibility of meeting the same image on the street.",
  "message.ukrashenia": "HI-TECH JEWELRY",
  "message.youcan": "A special series of jewelry inserts has NFC tag or an engraving with META message that can contain any information.",
  "message.codego": "Technically, on the reverse side of the interchangeable insert, an engraving with unique QR code (invisible to others) is made or NFC tag is integrated.\nQR and NFC contain digital information of any type: digital postcard, congratulation, image, declaration of love, personal business card. Jewelery with a digital message is an unique opportunity to make a gift with meaning and to keep the moments that are important to your heart",
  "message.ourgal": "OUR GALLERY",
  "message.sobstvennoe": "OWN PRODUCTION",
  "message.nashiuvelirnie": "This allows for quality control at every stage, as well as constantly expanding the range of products.",
  "message.cozmojnosti": "We are confident in the quality of our products and give a lifetime warranty on all our products.",
  "message.veryspecial": "TECHNOLOGY FEATURE",
  "message.uniqjew": " ",
  "message.raznoobr": "Variety of removable elements such as natural stones, pearls, silver, wood, enamel and ceramics.",
  "message.smena": "Change your look with one easy move thanks to the patented insert fastening system.",
  "message.poslanie": "HI-TECH jewelery with a digital message is a technology that makes every piece completely unique.",
  "message.inserts": "JEWEL COCKTAIL - YOUR PERSONAL STORY OF LOOK AND STYLE",
  "message.botcon": "CONTACTS",
  "message.adress": "Moscow, Prospect Vernadskogo 29 (Trade Center\"LETO\")",
  "message.timework": "Opening hours",
  "message.dayswork": "Mo-Fr:",
  "message.rights": "All rights reserved Jewel Cocktail, 2022",
  "card.corzina": "Shopping cart",
  "card.details": "ORDER DETAILS",
  "card.name": "Name",
  "card.contact": "Contact",
  "card.adress": "Delivery address",
  "card.comment": "Comments",
  "card.oformlia": "By placing an order, I accept the terms of confidentiality of personal information. It is not a public offer.",
  "card.doorder": "Order",
  "card.thankyou": "Thank you for the order,{br} we will contact you as soon as possible!",
  "card.wrong": "Something went wrong!{br} Try again or contact us by phone",
  "card.total": "Total",
  "card.offer": "When placing an order, I accept the terms of confidentiality of personal information. It is not a public offer.",
  "card.deliverycosts": "* the cost of delivery is calculated separately and depends on your country and terms.",
  "shop.live": "Live Hi-Tech jewelry",
  "shop.oso": "special",
  "shop.gi": "gift",
  "shop.me": "with your digital message",
  "shop.pr": "present",
  "shop.du": "Gift with Soul",
  "shop.ra": "How does it work",
  "message.diza": "Designer hi-tech JEWELRY"
}