{
  "message.aboutUs": "О нас",
  "message.gallery": "Галерея",
  "message.contacts": "Контакты",
  "message.subtitle": "Дизайнерские наборные ювелирные украшения в стиле Русский авангард",
  "message.lineTicker": "СВОБОДА - ЛИЧНОСТЬ - АРТ – НЕЗАВИСИМОСТЬ – ИСТОРИЯ",
  "message.specialBrand": "Особенность бренда в том, что все изделия имеют квадратную форму, которая отсылает к известному квадрату Казимира Малевича.",
  "message.poskoliku": "Поскольку сам авторский стиль предполагает высокую степень свободы и самовыражения в рамках минимализма, то все ювелирные украшения Jewel Cocktail имеют технологию сменных вставок, позволяющих менять дизайн в зависимости от настроения или события, которое вы собираетесь посетить.",
  "message.nashiIzdelia": "Наши изделия - это не просто украшения, а ювелирные произведения искусства со своей историей и индивидуальностью.",
  "message.blackSquare": "К.C. Малевич – «Чёрный квадрат»",
  "message.withtitle": "НАШИ УКРАШЕНИЯ СОЗДАНЫ ДЛЯ ",
  "message.svrem": "СОВРЕМЕННЫХ",
  "message.creative": "ТВОРЧЕСКИХ",
  "message.remarkable": "ОСОБЕННЫХ",
  "message.bright": "ЯРКИХ",
  "message.successful": "УСПЕШНЫХ",
  "message.intelegent": "ОСОЗНАННЫХ",
  "message.confident": "УВЕРЕННЫХ",
  "message.people": " ЛИЧНОСТЕЙ",
  "message.uveren": "уверенность{br} и самодостаточность",
  "message.miPredlagaem": "Мы предлагаем Вам стать стилистом и творцом своего образа благодаря большому разнообразию основ и ассортименту съемных элементов. Шарм-элементы можно подобрать под любые образы и запросы, их можно быстро сменить, если поменялись планы. Все украшения и варианты декоративных элементов прекрасно сочетаются между собой. С нашей коллекцией Вы можете бесконечно экспериментировать с образами, став сама себе стилистом.{br}Самодостаточность – эталон стиля.",
  "message.freedom": "СВОБОДА И ТВОРЧЕСТВО",
  "message.purchase": "Вы можете приобрести одно украшение или же составить набор из колец, серег, подвесок и браслетов. Используя различные миксы декоративных съемных вставок, каждый день набор может выглядеть совершенно по-новому, отражая требования этого дня или ваше настроение. Ограничения в возможностях выражения собственного стиля теперь стерты. Новая эксклюзивная шарм-коллекция ювелирных украшений поможет подчеркнуть именно Ваше настроение, исключая вероятность встретить такой же образ на улице.",
  "message.ukrashenia": "УКРАШЕНИЯ С МЕТА-ПОСЛАНИЕМ",
  "message.youcan": "Вы можете приобрести одно украшение или же составить набор из колец, серег, подвесок и браслетов. Используя различные миксы декоративных съемных вставок, каждый день набор может выглядеть совершенно по-новому, отражая требования этого дня или ваше настроение. Ограничения в возможностях выражения собственного стиля теперь стерты. Новая эксклюзивная шарм-коллекция ювелирных украшений поможет подчеркнуть именно Ваше настроение, исключая вероятность встретить такой же образ на улице.",
  "message.codego": "Этот код ведет на цифровое послание любого типа – открытка, поздравление, изображение, видеоролик, признание в любви, фотография, любой формат пожеланий в цифровом виде. Это уникальная возможность сделать подарок с личным посланием и смыслом, сохранить важные и дорогие сердцу моменты или передать свои признания и эмоции близким на собственном украшении с душой.",
  "message.ourgal": "НАША ГАЛЕРЕЯ",
  "message.sobstvennoe": "СОБСТВЕННОЕ ПРОИЗВОДСТВО ШЕДЕВРОВ",
  "message.nashiuvelirnie": "Наши ювелирные изделия изготовлены из серебра 925 пробы. Серебро имеет защитное покрытие от потемнения и окисления, благодаря чему любимое украшение будет выглядеть как в день приобретения, даже спустя годы.",
  "message.cozmojnosti": "Собственное производство позволяет осуществлять контроль качества на каждом этапе, а также постоянно расширять ассортимент продукции.",
  "message.veryspecial": "Особенность технологии",
  "message.uniqjew": "Уникальность наших ювелирных украшений не только в творческой идее и истории создания,{br}но также в особенностях технологии:",
  "message.raznoobr": "Разнообразие сменных вставок - используются различные натуральные камни, жемчуг, серебро, дерево, эмаль и керамика.",
  "message.smena": "Смена образа возможна одним легким движением благодаря запатентованной системе креплений вставок.",
  "message.poslanie": "Украшения с цифровым посланием - это новая технология мета-посланий, которая делает каждое изделие совершенно уникальным.",
  "message.inserts": "JEWEL COCKTAIL УКРАШЕНИЯ СО СЪЕМНЫМИ ВСТАВКАМИ, КОТОРЫЕ МОЖНО ПОМЕНЯТЬ, КОГДА ЗАХОЧЕТСЯ — ЭТО ЛИЧНАЯ ЮВЕЛИРНАЯ ИСТОРИЯ ДЛЯ КАЖДОГО.",
  "message.botcon": "Контакты",
  "message.adress": "г. Москва пр. Вернадского, 29 (ТЦ \"ЛЕТО\")",
  "message.timework": "Режим работы:",
  "message.dayswork": "Пн-Пт:",
  "message.rights": "Все права защищены Jewel Cocktail, 2022."
}