{
  "message.aboutUs": "О нас",
  "message.shop": "Магазин HI-TECH украшений",
  "message.glass": "Бокал-декантор JC",
  "message.gallery": "Галерея",
  "message.contacts": "Контакты",
  "message.subtitle": "НАБОРНЫЕ HI-TECH УКРАШЕНИЯ",
  "message.lineTicker": " СВОБОДА - ЛИЧНОСТЬ - АРТ – НЕЗАВИСИМОСТЬ – ИСТОРИЯ - ",
  "message.specBrandTit": "Наша миссия:",
  "message.specialBrand": "Восхищать технологиями и креативным решением. Поддерживать прогрессивный взгляд и вместе делать мир лучше.",
  "message.poskolikuTitle": "Идея бренда:",
  "message.poskoliku": "Картина российского художника Казимира Малевича «Черный Квадрат» Художник считал данное произведение наивысшей точкой развития живописи. Придерживаясь направления суперматизма идеальной формой для наших украшений мы выбрали квадрат, а первая коллекция в стиле минимализм.",
  "message.nashiIzdelia": " ",
  "message.blackSquare": "К.C. Малевич – «Чёрный квадрат»",
  "message.withtitle": "НАШИ УКРАШЕНИЯ СОЗДАНЫ ДЛЯ ",
  "message.svrem": "СОВРЕМЕННЫХ",
  "message.creative": "ТВОРЧЕСКИХ",
  "message.remarkable": "ОСОБЕННЫХ",
  "message.bright": "ЯРКИХ",
  "message.successful": "УСПЕШНЫХ",
  "message.intelegent": "ОСОЗНАННЫХ",
  "message.confident": "УВЕРЕННЫХ",
  "message.people": " ЛИЧНОСТЕЙ",
  "message.uveren": "СВОБОДА ВЫБОРА",
  "message.miPredlagaem": "Благодаря разнообразию украшений и коллекций вставок Вы не ограничены в выборе. Вставки можно легко и быстро менять, если изменились планы. Все украшения и коллекции прекрасно сочетаются между собой. Так же Вы можете экспериментировать с образами и создать свой уникальный стиль.",
  "message.freedom": "УНИКАЛЬНОСТЬ",
  "message.purchase": "Вы можете приобрести одно украшение или же составить набор из колец, серег, подвесок и браслетов. Используя различные коллекции съемных вставок, каждый день Вы можете выглядеть совершенно по-новому, отражая требования этого дня или своё настроение. Новая коллекция украшений поможет подчеркнуть именно Ваш стиль, исключая вероятность встретить такой же образ на улице.",
  "message.ukrashenia": "HI-TECH УКРАШЕНИЯ",
  "message.youcan": "Специальная серия вставок для украшений имеет NFC метку или гравировку с МЕТА посланием, которое может содержать любую информацию. Технически на обратной стороне сменной вставки делается гравировка с уникальным QR кодом (невидимой для окружающих) или интегрируется NFC метка.",
  "message.codego": "QR и NFC содержат цифровую информацию любого типа: цифровая открытка, поздравление, изображение, признание в любви, персональная визитка. Украшения с цифровым посланием - это уникальная возможность сделать подарок со смыслом и сохранить важные сердцу моменты. ",
  "message.ourgal": "НАША ГАЛЕРЕЯ",
  "message.sobstvennoe": "СОБСТВЕННОЕ ПРОИЗВОДСТВО",
  "message.nashiuvelirnie": "Это позволяет осуществлять контроль качества на каждом этапе, а также постоянно расширять ассортимент продукции.",
  "message.cozmojnosti": "Мы уверены в качестве изделий и даём бессрочную гарантию на всю нашу продукцию.",
  "message.veryspecial": "Особенность технологии",
  "message.uniqjew": " ",
  "message.raznoobr": "Разнообразие сменных вставок по материалу: натуральные и синтетические камни, жемчуг, ювелирные сплавы, дерево, эмаль, керамика.",
  "message.smena": "Смена образа возможна одним легким движением благодаря запатентованной системе - магнитное крепление вставок.",
  "message.poslanie": "HI-TECH украшения с цифровым посланием - технология, которая делает каждое изделие совершенно уникальным.",
  "message.inserts": "JEWEL COCKTAIL — ТВОЯ ЛИЧНАЯ ИСТОРИЯ ОБРАЗА И СТИЛЯ",
  "message.botcon": "Контакты",
  "message.adress": "г. Москва пр. Вернадского, 29 (БЦ \"ЛЕТО\")",
  "message.timework": "Режим работы:",
  "message.dayswork": "Пн-Пт:",
  "message.rights": "Все права защищены Jewel Cocktail, 2022."
}